<template>
  <div id="o-nas">
     <p>Если Вы читаете этот раздел, значит Вам понравились работы, представленные на моем сайте или в instagram. И Вы хотите узнать, как я прошла путь от приготовления домашней выпечки до приготовления праздничных тортов, капкейков, кейкпопсов, тортошаров, маффинов, с доставкой по Санкт - Петербургу.</p>

     <div>
        <h3>Несколько слов о бо мне</h3>
        <p>Меня зовут Алеся, я являюсь основателем и кондитером ABakery.ru. Обожаю то, чем я занимаюсь. Для приготовления десертов сама закупаю муку, сахар, сахарную пудру, яйца, сыр, ягоды и многое многое другое... Все это для того, чтобы с твердостью сказать: «Я на 100% уверенна в качестве своего продукта!»</p>
        <img src="../images/cb001a86-f7af-47c8-8.jpg"/>
     </div>
  </div>
</template>

<script>
export default {
  name: 'o-nas'
}
</script>
<!-- инкапсулированные стили компонента -->
<style>
#o-nas {
  font-family: 'Avenir', Helvetica, Arial, sans-serif;
  -webkit-font-smoothing: antialiased;
  -moz-osx-font-smoothing: grayscale;
  text-align: center;
  color: #2c3e50;
  margin-top: 60px;
}
</style>